[
    {
        "title": "Soluter",
        "paragraphs": [
            [
                "Il nostro servizio di consulenza IT per la costruzione di software customizzati al 100%."
            ],
            [
                "Che tu abbia bisogno di rinnovare un software per la tua PMI o di realizzare la grande idea della tua startup, noi di Astranoto siamo con te per tracciare il tuo percorso. "
            ],
            [
                "E se lavori per un ente del terzo settore e hai voglia di aumentare il tuo impatto, chiamaci."
            ]
        ],
        "href": "soluter.it",
        "btnTitle": "Scopri Soluter"
    },
    {
        "title": "Steamtastic",
        "paragraphs": [
            [
                "Progettiamo percorsi di approccio e sperimentazione delle tecnologie digitali per scuole ed enti di formazione."
            ],
            [
                "Supportiamo istituti di formazione, imprese, enti del terzo settore e la Pubblica Amministrazione nella pianificazione e realizzazione di laboratori ed attività educative STEAM e professionalizzanti."
            ],
            [
                "Vuoi approfondire tutti i dettagli del programma Steamtastic?"
            ]
        ],
        "href": "steamtastic.it",
        "btnTitle": "Clicca qui"
    },
    {
        "title": "Ricerca",
        "paragraphs": [
            [
                "Il futuro digitale è il nostro campo da gioco e lavoriamo senza sosta per costruire prodotti straordinari che migliorino la vita delle persone."
            ],
            [
                "Siamo appassionati di Intelligenza Artificiale, IoT (la cosiddetta Industry 4.0) e Blockchain, e studiamo costantemente - per cercare di prevedere e immaginare - tutte le loro possibili intersezioni. Se anche tu immagini il futuro (e non temi Skynet!),parliamone insieme."
            ]
        ],
        "href": "ciao@astranoto.com",
        "btnTitle": "Scrivici"
    },
    {
        "title": "Fablab",
        "paragraphs": [
            [
                "Dal 2014 investiamo tempo e competenze nel mondo del non-profit: con il nodo internazionale della rete fablab  ci siamo occupati di percorsi e sperimentazioni per la diffusione delle nuove tecnologie. Prototipazione digitale e design, alternanze scuola-lavoro, tirocini formativi e attività di upskilling e reskilling per adulti che hanno contribuito alla crescita del territorio e della nostra comunità."
            ]
        ],
        "href": "fablabvalsamoggia.xyz",
        "btnTitle": "Scopri quello che abbiamo fatto"
    }
]